[
  "obsidian-mind-map",
  "obsidian-importer",
  "editing-toolbar",
  "obsidian-linter",
  "omnisearch",
  "obsidian-minimal-settings",
  "table-editor-obsidian",
  "templater-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "text-extractor",
  "obsidian-style-settings",
  "obsidian-outliner",
  "file-tree-alternative",
  "code-emitter"
]